/* Bundle display name */
"CFBundleDisplayName" = "الاختصارات";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى مكتبتك الموسيقية لتشغيل الإجراءات المتعلقة بالموسيقى.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى التقويم لتشغيل الإجراءات المتعلقة بالتقويم.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى الكاميرا لتشغيل الاختصارات التي تستخدم الكاميرا.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى جهات الاتصال لتشغيل الإجراءات المتعلقة بجهات الاتصال.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى بياناتك الصحية لتشغيل الإجراءات المتعلقة بالصحة.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول لتحديث بياناتك الصحية حتى يمكن تشغيل الإجراءات المتعلقة بالصحة.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى ملحقات HomeKit لتشغيل الإجراءات المتعلقة بـ HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى موقعك لتشغيل الإجراءات المستندة للموقع في الخلفية.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى موقعك لتشغيل الإجراءات المستندة للموقع.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى موقعك لتشغيل الإجراءات المستندة للموقع.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى الميكروفون لتشغيل الإجراءات المتعلقة بالميكروفون.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى بيانات الحركة واللياقة لتشغيل الإجراءات المتعلقة بالحركة.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى مكتبة الصور لتشغيل الإجراءات المتعلقة بالصور.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى مكتبة الصور لتشغيل الإجراءات المتعلقة بالصور.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "يحتاج \"الاختصارات\" إمكانية الوصول إلى التذكيرات لتشغيل الإجراءات المتعلقة بالتذكيرات.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "يحتاج \"الاختصارات\" إذنًا باستخدام التعرّف على الكلام لتشغيل الإجراءات المتعلقة بالكلام.";

